import { HiShieldCheck } from "react-icons/hi";
import { MdPermIdentity, MdAnalytics } from "react-icons/md";
const data = [
  {
    icon: <MdAnalytics/>,
    heading: "Найкращі ціни на ринку",
    detail:
      "У нас ви знайдете найкращі ціни на верхній одяг завдяки нашій стратегії цінової політики, оптимізації виробництва та прямих постачальницьких відносин. Ми прагнемо забезпечити доступність нашої продукції без компромісу щодо якості",
  },
  {
    icon: <HiShieldCheck/>,
    heading: "Відповідальність",
    detail:
      "Ми пишаємось нашою відповідальністю перед клієнтами і гарантуємо якість кожного виробу, що ми випускаємо. Наша команда працює наполегливо, щоб забезпечити високий стандарт виготовлення і надати надійні та довговічні товари.",
  },
  {
    icon: <MdPermIdentity/>,
    heading: "Індивідуальний підхід",
    detail:
      "Кожен клієнт - унікальна особистість, тому ми прагнемо забезпечити індивідуальний підхід у всьому. Наші фахівці завжди готові допомогти Вам з вибором, розміром та будь-якими питаннями, що виникають. Ми цінуємо Ваші потреби і намагаємося зробити Ваше відчуття комфорту та задоволення найвищим пріоритетом",
  },
];
export default data;